{"main_header": {"text": "Jak obchodzi się w Polsce Boże Narodzenie?"}, "p": {"p_1": "Święta Bożego Narodzenia są obchodzone 25 i 26 grudnia. \n24 natomiast obchodzi się Wigilię - uroczystą kolację \nrozpoczynającą święta. Inaczej niż na Ukrainie, gdzie święta \nobchodzi się 6 stycznia. Wtedy wówczas w Polsce jest święto \nTrzech Króli. ", "p_2": "Boże Narodzenie zaczęto w Polsce obchodzić \nkrótko po tym, jak Polska stała się krajem chrześcijańskim w \n966 roku. Wtedy pierwszy władca kraju został poświęcony \nprzez kościół katolicki. Jednak przez wiele lat tradycja bardzo \nsię zmieniała.", "p_3": "W dawnych czasach, zwłaszcza wtedy, Wigilia była pretekstem\n do wielkiego sprzątania. Kobiety sprzątały, prały \nfiranki, myły okna. Dzisiaj nie ma to tak wielkiego znaczenia i\n niektórzy się z tego śmieją mówiąc \\„myję okna dla Jezusa\\”,\n ale dalej dla wielu jest to okazja do nadrobienia obowiązków, \nktóre na codzień się zaniedbuje.", "p_4": "Najważniejsza w Wigilii Bożego Narodzenia jest kolacja, co do\n której istnieją określone zasady. Stół musi być okryty białym \nobrusem. Pod nim znajduje się siano by przypominać w jakich \nw jakich warunkach urodził się Jezus. Przy stole powinno być \n wolne miejsce. Dla jednych oznacza to pamięć o zmarłych, \ndla innych na wypadek głodnego podróżnika, albo \nbezdomnego. Nawet jeśli mu nie otworzysz, to tradycja to \nnakazuje. Kolację zaczyna się gdy pojawi się pierwsza gwiazda \nna niebie. To nawiązanie do Gwiazdy Betlejemskiej.", "p_5": "Na Wigilię powinno się przygotować 12 potraw. Dodatki, takie \njak sałatki, ciasta, kompot są liczone jako osobna potrawa. \nZ zup najczęściej się je barszcz czerwony, zupę grzybową. \nTradycyjnie dania są postne (bez mięsa, oprócz ryby). Z ryb  dawniej się jadło pstrąga, dorsza. Obecnie się je jednak karpia \ni wprowadziła to władza komunistyczna kilkadziesiąt lat temu. \nOprócz tego je się pierogi z kapustą i grzybami, sernik, \nlub inne ciasto, pije kompot z suszonych owoców. Pozostałe \ndania już nie są tak obowiązkowe i panuje tu dowolność.", "p_6": "W trakcie Wigilii ludzie łamią się opłatkiem i składają sobie życzenia. \nRobi się to na znak przyjaźni i wzajemnej miłości. \nO północy odbywa się \ntakże \\”pasterka\\” – msza w kościele \nna upamiętnienie pasterzy którzy byli świadkami narodzin \nJezusa. Towarzyszy temu śpiewanie, lub słuchanie kolęd - \npiosenek bożonarodzeniowych."}}